/* No comment provided by engineer. */
"Could not move to Applications folder" = "「アプリケーション」フォルダに移動できませんでした";

/* No comment provided by engineer. */
"Do Not Move" = "移動しない";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "このプログラムはプログラム自体を「アプリケーション」フォルダに移動することができます。";

/* No comment provided by engineer. */
"Move to Applications Folder" = "「アプリケーション」フォルダに移動する";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "ホームフォルダ内の「アプリケーション」フォルダに移動しますか？";

/* No comment provided by engineer. */
"Move to Applications folder?" = "「アプリケーション」フォルダに移動しますか？";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "この操作には管理者パスワードが必要です。";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "これにより「ダウンロード」フォルダを整理できます。";

/* No comment provided by engineer. */
"You don't have permissions to put me in the main Applications folder, but I can move myself to the Applications folder in your Home folder instead." = "「アプリケーション」フォルダへのアクセス権がありませんが、代わりにホームフォルダ内の「アプリケーション」フォルダにプログラムを移動することができます。";

